{
  "events": [
    {
      "id": "1",
      "title": "День воинской славы России",
      "description": "«Поздравляю вас сим торжественным днем русского Воскресенья» - так написал Пётр I супруге Екатерине Алексеевне",
      "full_description": "10 июля, в честь победы русской армии под командованием Петра I над  шведами в Полтавском сражении установлен День воинской славы России. В этом году 'Превеликой Виктории' исполняется 315 лет.\n\n«Поздравляю вас сим торжественным днем русского Воскресенья» - так написал Пётр I супруге Екатерине Алексеевне 27 июня 1717 года  о годовщине Полтавской битвы. День русского Воскресения! Сколько смысла  вложено в эти слова. Первый русский император видел в навеки знаменитой  баталии, её победном исходе символический знак Воскресения России.  Народы Отечества, Европы осознали: обнимающая своими просторами почти  весь север Евразии Россия претерпела, как тогда говорили, чудесную  метаморфозу. Гром пушек великолепной русской артиллерии, правильные  маневры российских войск на поле баталии, храброе поведение солдат и  офицеров, искусные действия полководцев показали всем, кто способен  думать, - ныне с востока Европу подпирала модернизированная в итоге  впечатляющей государственной реформы мощная держава. Полтавская битва  является переломным событием в Великой Северной войне 1700-1721 гг.  Полтавская победа стала решающей вехой в создании Российской империи  Петром Великим. \n\nОбразцовая шведская армия во главе с королём  Карлом XII была наголову разгромлена 27 июня (8 июля) 1709 года. Спустя  три дня остатки шведских войск были пленены на берегу Днепра без  сражения. Русский монарх продемонстрировал героическое поведение в  главной битве Северной войны. В официальной печатной реляции о битве  говорится: «Его Величество в том случае свою храбрость, великодушие и  воинское искусство, не опасаясь никакого страха своей высокой особе, в  вышнем градусе показал, и при том шляпа на нём пулею прострелена». \nПриятно  осознавать, что в ходе сражений Северной войны Абрам Петрович неотлучно  находился при Петре I, в том числе и в ходе Полтавской баталии. В  формуляре А.П. Ганнибала значится, что до 1717 года он «был при всех тех  походах и баталиях, при которых Его Величество своей особою  присутствовать соизволил.» \n\nМатериал из книги: П.А. Кротов. «Битва при Полтаве». Издательство «Историческая иллюстрация», Санкт-Петербург, 2009.",
      "date": "Приглашаем\n\n вас на торжественное мероприятие в честь Дня воинской славы России, которое состоится - 10 июля в музее-усадьбе Суйда. В программе – исторические реконструкции, тематические экскурсии, интерактивные выставки и патриотические концерты. Присоединяйтесь к нам, чтобы вместе почтить память героев и окунуться в атмосферу славных страниц российской истории.",
      "img": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/2V64/bRjthtna6",
      "backdrop_image": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/HUce/rHkNYSVkS"
    },
    {
      "id": "2",
      "title": "«Масленица в Лукоморье»!",
      "description": "Мы находимся в 60 км от Санкт-Петербурга в удивительном месте",
      "full_description": "Мы находимся в 60 км от Санкт-Петербурга в удивительном месте, богатом на исторические события и интересные биографии, в старинной усадьбе «Суйда» - бывшем имении Абрама Петровича Ганнибала.\nИменно здесь жил прадед Александра Сергеевича Пушкина, знаменитый африканец, крестник Петра Первого, инженер-фортификатор – Абрам Петрович Ганнибал. Здесь в Суйде родилась и вышла замуж Надежда Осиповна Ганнибал – мать великого поэта, здесь родина знаменитой няни Арины Родионовны, здесь выросла первая русская картошка. Здесь настоящее Лукоморье!\nПриезжайте весело встретить Весну и проводить Зиму под задорные заклички скоморохов-затейников.\n\nВ программе:\n• Экскурсия по «Усадьбе Суйда» с посещением музея-усадьбы 'Суйда' и Воскресенского храма.\n• Игровая программа со скоморохами-затейниками. Вас ждут масленичные шутки, забавы, потехи: бой подушками, перетягивание каната, традиционные хороводы и сожжение чучела.\n• Горячий, душистый чай, масленые блины, пшеничные, ржаные, с картошкой, да с припеком и просто с вареньем из суйдинского сада.\n• Ярмарка изделий народных промыслов и декоративно-прикладного творчества.\n\n! ЗАПИСЬ на программу обязательна !\n\nПродолжительность программы: 2-2.5 часа\nМинимальная группа: 20 чел.\nВ программу включены: экскурсия, игровая программа, чаепитие, входные билеты в музей",
      "date": "С 28.02.2022 по 06.03.2022 продолжается запись на экскурсионно-игровую программу «Масленица в Лукоморье»!",
      "img": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/qKnt/2fq221CTb",
      "backdrop_image": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/Yvph/zr7HM7FHg"
    },
    {
      "id": "3",
      "title": "День рождения Надежды Осиповны",
      "description": "21 июня 1775 года на свет появилась Надежда Осиповна",
      "full_description": "21 июня 1775 года на свет появилась Надежда Осиповна. Ей будет суждено стать матерью великого поэта Александра Сергеевича Пушкина.\n\nВ этот день хотелось бы затронуть тему писем Надежды Осиповны, в которых хорошо виден её обаятельный образ.\n\nТрудно представить себе более любящую жену и мать. Вся её жизнь - в любви и тревоге за Сергея Львовича Пушкина и детей, которых она любила всех равно, а Льва Сергеевича - со страстностью. Трогательно видеть, как она, уже смертельно больная, скрывает или преуменьшает свои страдания, чтобы не обеспокоить мужа и дочь, и в то же время трепещет за жизнь болеющего кашлем Сергея Львовича. Она жалуется, что не умеет уже так веселиться «от всей души», но письма её дышат интересом к жизни и людям, она шутит и подтрунивает над знакомыми и подчас забавляется, как дитя. Надежда Осиповна и под старость - душа общества. Соседи по Михайловскому, московские и петербургские друзья и знакомые наперебой зазывают её с Сергеем Львовичем к себе. М.Н. Сердобин так характеризует эту пару: «Эта пара напоминает Филемона и Бавкиду, и это люди весьма почтенные. Если когда-нибудь я буду вашим соседом, мне приятно будет их посещать, потому что они люди хорошего общества» (письмо Б.А. Вревскому от 3 августа 1835 г. // Пушкин и его современники. Вып. XXI-XXII).\n\nПисьмо Надежды Осиповны:\n\nВечер 27-го [Июня 1833 г. Петербург]\n\nЯ не хочу покинуть Петербург, не сказав тебе словечка, дорогая Ольга; мы уезжаем завтра рано утром, мне так грустно, что от тебя нет никаких вестей, надеюсь, ты нам уже написала, твое письмо, наверно, ждет нас в Михайловском. Если ошибаюсь, я буду в отчаянии. Дело Леона очень хорошо подвигается, тот адъютант, которого видел Папа и который так им интересуется, - некий барон Розен; он уверен, что Леон получит отставку в той форме, как хочет, дай Бог, чтоб он был доволен, я молюсь о вашем счастье, мои дорогие друзья, и целую вас очень нежно, пишите мне, адресуйте свои письма в Новоржев, эта почта лучше Синской. Александр и Натали вас целуют, она скоро родит, а он несколько недель спустя поедет в деревню, их маленькая прелестна, они очень хорошо устроились на Черной речке. Что еще сказать тебе? Свадьба Веры Княжниной состоится чрез 15 дней, м-ль Цебрикова тебя целует, я заходила к этим Дамам, но застала только эту последнюю, она долго говорила со мной о тебе, мой добрый друг, Катрин Ивелич умоляет тебя ей написать. Прощайте, Дети мои, будьте счастливы, подавайте о себе вести.\n\nМатериал Дневник Надежды Осиповны и Сергея Львовича Пушкиных в письмах к дочери Ольге Сергеевне Павлищевой 1828-1835. Издательство 'Пушкинского фонда', 'Санкт-Петербург'.",
      "img": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/aQzF/rCzDAkxQU",
      "backdrop_image": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/5o1j/aUMo8VtVM"
    },
    {
      "id": "4",
      "title": "Марафон",
      "description": "5 июня, в пос. Суйда состоялся поэтический трейл-пробег",
      "full_description": "5 июня, в пос. Суйда (Гатчинский район, Ленинградская обл.) состоялся поэтический трейл-пробег - 'Сказки Пушкина'\n\nЭти места напрямую связаны с именем великого русского поэта - А.С. Пушкина.\n\n6 июня 2022 года исполнилось 223 года со дня рождения Александра Сергеевича, к красивой дате и был приурочен пробег, став украшением традиционного Пушкинского праздника на Гатчинской земле.\n\nВ поселке Суйда расположена усадьба знаменитого предка А.С. Пушкина - Абрама Петровича Ганнибала. Поэт часто упоминал о нем в своих автобиографических записках и посвятил ему неоконченный роман 'Арап Петра Великого'.\n\nУчастники пробежали по 7.5 км кругу по проселочным дорогам, душистым полям, лесным тропам и живописным лугам, наполненным поэтической атмосферой.\n\nПробег начался от пруда, на берегу которого рос многовековой дуб, легший в основу легенды о сказочном Лукоморье🌿\n\nПобедителями трейл-пробега стали:\n\n🏅 7,5км\nБыстров Владислав, Санкт-Петербург - 0:29:50\nКастильо Чагина Лидия, Санкт-Петербург - 0:37:54\n\n🏅 15 км\nПугинский Алексей, Ленинградская обл. - 1:01:55\nШихова Надежда Санкт-Петербург - 1:12:09\n\n📝Итоговый протокол смотрите в приложенном файле\n\nПосле финиша в усадебном парке, подоспевший к участникам Александр Сергеевич провел викторину по 5 своим сказкам, фрагменты которых можно было заметить по дистанции, а все желающие слушали и декламировали стихи, присев на высеченную из валуна старинную скамью - каменный диван Ганнибала.\n\nЧуть позже руководителем туристического центра 'Лукоморье' была проведена часовая познавательная экскурсия👍🏻\n\nУчастники мероприятия тепло поблагодарили экскурсовода, сотрудников музея и администрацию Кобринского Сельского поселения и выразили надежду, что поэтический трейл-забег получит свое продолжение!",
      "date": "05.06.2022",
      "img": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/BxBH/BHXP3zQkQ",
      "backdrop_image": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/FtYo/79AvLjE2J"
    },
    {
      "id": "7",
      "title": "День рождения Надежды Осиповны",
      "description": "21 июня 1775 года на свет появилась Надежда Осиповна",
      "full_description": "21 июня 1775 года на свет появилась Надежда Осиповна. Ей будет суждено стать матерью великого поэта Александра Сергеевича Пушкина.\n\nВ этот день хотелось бы затронуть тему писем Надежды Осиповны, в которых хорошо виден её обаятельный образ.\n\nТрудно представить себе более любящую жену и мать. Вся её жизнь - в любви и тревоге за Сергея Львовича Пушкина и детей, которых она любила всех равно, а Льва Сергеевича - со страстностью. Трогательно видеть, как она, уже смертельно больная, скрывает или преуменьшает свои страдания, чтобы не обеспокоить мужа и дочь, и в то же время трепещет за жизнь болеющего кашлем Сергея Львовича. Она жалуется, что не умеет уже так веселиться «от всей души», но письма её дышат интересом к жизни и людям, она шутит и подтрунивает над знакомыми и подчас забавляется, как дитя. Надежда Осиповна и под старость - душа общества. Соседи по Михайловскому, московские и петербургские друзья и знакомые наперебой зазывают её с Сергеем Львовичем к себе. М.Н. Сердобин так характеризует эту пару: «Эта пара напоминает Филемона и Бавкиду, и это люди весьма почтенные. Если когда-нибудь я буду вашим соседом, мне приятно будет их посещать, потому что они люди хорошего общества» (письмо Б.А. Вревскому от 3 августа 1835 г. // Пушкин и его современники. Вып. XXI-XXII).\n\nПисьмо Надежды Осиповны:\n\nВечер 27-го [Июня 1833 г. Петербург]\n\nЯ не хочу покинуть Петербург, не сказав тебе словечка, дорогая Ольга; мы уезжаем завтра рано утром, мне так грустно, что от тебя нет никаких вестей, надеюсь, ты нам уже написала, твое письмо, наверно, ждет нас в Михайловском. Если ошибаюсь, я буду в отчаянии. Дело Леона очень хорошо подвигается, тот адъютант, которого видел Папа и который так им интересуется, - некий барон Розен; он уверен, что Леон получит отставку в той форме, как хочет, дай Бог, чтоб он был доволен, я молюсь о вашем счастье, мои дорогие друзья, и целую вас очень нежно, пишите мне, адресуйте свои письма в Новоржев, эта почта лучше Синской. Александр и Натали вас целуют, она скоро родит, а он несколько недель спустя поедет в деревню, их маленькая прелестна, они очень хорошо устроились на Черной речке. Что еще сказать тебе? Свадьба Веры Княжниной состоится чрез 15 дней, м-ль Цебрикова тебя целует, я заходила к этим Дамам, но застала только эту последнюю, она долго говорила со мной о тебе, мой добрый друг, Катрин Ивелич умоляет тебя ей написать. Прощайте, Дети мои, будьте счастливы, подавайте о себе вести.\n\nМатериал Дневник Надежды Осиповны и Сергея Львовича Пушкиных в письмах к дочери Ольге Сергеевне Павлищевой 1828-1835. Издательство 'Пушкинского фонда', 'Санкт-Петербург'.",
      "img": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/aQzF/rCzDAkxQU",
      "backdrop_image": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/5o1j/aUMo8VtVM"
    },
    {
      "id": "8",
      "title": "Марафон",
      "description": "5 июня, в пос. Суйда состоялся поэтический трейл-пробег",
      "full_description": "5 июня, в пос. Суйда (Гатчинский район, Ленинградская обл.) состоялся поэтический трейл-пробег - 'Сказки Пушкина'\n\nЭти места напрямую связаны с именем великого русского поэта - А.С. Пушкина.\n\n6 июня 2022 года исполнилось 223 года со дня рождения Александра Сергеевича, к красивой дате и был приурочен пробег, став украшением традиционного Пушкинского праздника на Гатчинской земле.\n\nВ поселке Суйда расположена усадьба знаменитого предка А.С. Пушкина - Абрама Петровича Ганнибала. Поэт часто упоминал о нем в своих автобиографических записках и посвятил ему неоконченный роман 'Арап Петра Великого'.\n\nУчастники пробежали по 7.5 км кругу по проселочным дорогам, душистым полям, лесным тропам и живописным лугам, наполненным поэтической атмосферой.\n\nПробег начался от пруда, на берегу которого рос многовековой дуб, легший в основу легенды о сказочном Лукоморье🌿\n\nПобедителями трейл-пробега стали:\n\n🏅 7,5км\nБыстров Владислав, Санкт-Петербург - 0:29:50\nКастильо Чагина Лидия, Санкт-Петербург - 0:37:54\n\n🏅 15 км\nПугинский Алексей, Ленинградская обл. - 1:01:55\nШихова Надежда Санкт-Петербург - 1:12:09\n\n📝Итоговый протокол смотрите в приложенном файле\n\nПосле финиша в усадебном парке, подоспевший к участникам Александр Сергеевич провел викторину по 5 своим сказкам, фрагменты которых можно было заметить по дистанции, а все желающие слушали и декламировали стихи, присев на высеченную из валуна старинную скамью - каменный диван Ганнибала.\n\nЧуть позже руководителем туристического центра 'Лукоморье' была проведена часовая познавательная экскурсия👍🏻\n\nУчастники мероприятия тепло поблагодарили экскурсовода, сотрудников музея и администрацию Кобринского Сельского поселения и выразили надежду, что поэтический трейл-забег получит свое продолжение!",
      "date": "05.06.2022",
      "img": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/BxBH/BHXP3zQkQ",
      "backdrop_image": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/FtYo/79AvLjE2J"
    }
  ]
}
